/* Localized versions of Info.plist keys */
CFBundleName = "ElanTech Touchpad Driver (Hardware v3 & v4) for Mac OSX";
CFBundleShortVersionString = "3.0.2";
CFBundleGetInfoString = "3.0.2, Copyright © EMlyDinEsH(OSXLatitude) 2012-2013. All rights reserved.";
NSHumanReadableCopyright = "Copyright © EMlyDinEsH(OSXLatitude) 2012-2013. All rights reserved.";
